<h4>不再一樣！基督教浸禮</h4>
<p>
	接受浸禮不會叫你成為一個基督徒。但是，它卻用來表明你已經是一個基督徒。接受浸禮不會叫你得到神的救恩，因為只有相信並接受耶穌基督的人才能得到救恩。但是它就像婚禮中的戒指，用來表達你內心的信仰。</p>




<h4>I. 為何你需要接受浸禮？</h4>
<ul>
	<li>1.	因為根據新約聖經，接受浸禮是表示一個人願意以外在形式來表達內心的信仰。</li>
	<li>2.	因為耶穌曾吩咐信祂的人需要接受浸禮。(馬太福音28：19-20)</li>
	<li>3.	因為我們需要學習耶穌的榜樣。(馬可福音1：9)</li>
</ul>

<h4>II. 浸禮的意義是甚麼？</h4>
<ul>
	<li>1.	浸禮是用來表達我們認同耶穌基督的死，埋葬和復活，(哥林多前書15：3-4)</li>
	<li>2.	浸禮是用來表達我們相信耶穌後所過的新生活。(哥林多後書5：17；羅馬書6：4)</li>
</ul>
<h4>III. 誰人需要接受浸禮？</h4>
<ul>
	<li>1.	任何已經決定相信耶穌的人。(使徒行傳2：41； 8：12-13)</li>
	<li>2.	我們並不替嬰孩施浸。</li>
</ul>

<h4>IV. 何時需要接受浸禮？</h4>
<ul>
	<li>1.	當你決定相信耶穌基督之後。(使徒行傳2：41)</li>
	<li>2.	你必須盡早接受浸禮，在眾人面前見證我們是一個基督徒。</li>
</ul>

<h4>V. 匯點教會是如何進行浸禮？</h4>
<ul>
	<li>1.	像耶穌那樣的全身浸入水中然後出來。(馬太福音3：16；使徒行傳8：38-39)</li>
	<li>2.	請在浸禮之前報名</li>
	<li>3.	於浸禮日，我們將會為你預備浸袍，請你自己帶以下私人用品：毛巾，內衣褲，梳，吹風筒等。</li>
</ul>


