<h4>不再一样！基督教浸礼</h4>
<p>	接受浸礼不会叫你成为一个基督徒。但是，它却用来表明你已经是一个基督徒。接受浸礼不会叫你得到神的救恩，因为只有相信并接受耶稣基督的人才能得到救恩。但是它就像婚礼中的戒指，用来表达你内心的信仰。 </p>
<h4>I. 为何你需要接受浸礼？ </h4>
<ul>
	<li>1. 因为根据新约圣经，接受浸礼是表示一个人愿意以外在形式来表达内心的信仰。 </li>
	<li>2. 因为耶稣曾吩咐信祂的人需要接受浸礼。 (马太福音28：19-20)</li>
	<li>3. 因为我们需要学习耶稣的榜样。 (马可福音1：9)</li>
</ul>
<h4>II. 浸礼的意义是什么？ </h4>
<ul>
	<li>1. 浸礼是用来表达我们认同耶稣基督的死，埋葬和复活，(哥林多前书15：3-4)</li>
	<li>2. 浸礼是用来表达我们相信耶稣后所过的新生活。 (哥林多后书5：17；罗马书6：4)</li>
</ul>
<h4>III. 谁人需要接受浸礼？ </h4>
<ul>
	<li>1. 任何已经决定相信耶稣的人。 (使徒行传2：41； 8：12-13)</li>
	<li>2. 我们并不替婴孩施浸。 </li>
</ul>
<h4>IV. 何时需要接受浸礼？ </h4>
<ul>
	<li>1. 当你决定相信耶稣基督之后。 (使徒行传2：41)</li>
	<li>2. 你必须尽早接受浸礼，在众人面前见证我们是一个基督徒。 </li>
</ul>
<h4>V. 汇点教会是如何进行浸礼？ </h4>
<ul>
	<li>1. 像耶稣那样的全身浸入水中然后出来。 (马太福音3：16；使徒行传8：38-39)</li>
	<li>2. 请在浸礼之前报名</li>
	<li>3. 于浸礼日，我们将会为你预备浸袍，请你自己带以下私人用品：毛巾，内衣裤，梳，吹风筒等。 </li>
</ul>