<h4>1. 我还没有信主之前是什么样子。 </h4>
<p>写出在未信主前，最困扰你的弱点或问题：(与非基督徒共同的弱点：如没有平安，没有喜乐，生活无意义，怕死，怕神审判，孤单，烦恼，空虚，不满足，沮丧，愤怒，忧虑，悲痛，失望，自我中心，被罪的习惯捆绑，不能达到道德的标准等。)</p>
<ul>
<li>你成为基督徒之前，什么对你是最重要的？ </li>
<li>你用什么作为人生的意义？ </li>
</ul>
<h4>2. 我如何了解我需要基督。 </h4>
<ul>
<li>神是怎么得到你的注意的？ </li>
<li>什么事情引起你产生信主的念头 ？ </li>
</ul>
<h4>3. 我如何接受基督为救主。 </h4>
<ul>
<li>在哪里发生的？使你做出决定的关键是什么？ </li>
<li>你怎么做的？你祷告里怎么说的？ </li>
</ul>
<h4>4. 自从那时起，我的生命的改变。 </h4>
<ul>
<li>你经验（或感受到）什么益处？ </li>
<li>你信主后觉得有什么不一样吗？ </li>
<li>有那一些圣经可成为你的根据?</li>
</ul>
<h4>5. 分享及引用一节圣经经文作为结束。 </h4>