<h4>1. 我還沒有信主之前是甚麼樣子。</h4>
<p>寫出在未信主前，最困擾你的弱點或問題：(與非基督徒共同的弱點：如沒有平安，沒有喜樂，生活無意義，怕死，怕神審判，孤單，煩惱，空虛，不滿足，沮喪，憤怒，憂慮，悲痛，失望，自我中心，被罪的習慣捆綁，不能達到道德的標準等。)</p>
<ul>
	<li>你成為基督徒之前，甚麼對你是最重要的？</li>
	<li>你用甚麼作為人生的意義？</li>
</ul>
<h4>2. 我如何瞭解我需要基督。</h4>
<ul>
	<li>神是怎麼得到你的注意的？</li>
	<li>什麼事情引起你產生信主的念頭 ？</li>
</ul>
<h4>3. 我如何接受基督為救主。</h4>
<ul>
	<li>在哪裡發生的？使你做出決定的關鍵是甚麼？</li>
	<li>你怎麼做的？你禱告裡怎麼說的？</li>
</ul>
<h4>4. 自從那時起，我的生命的改變。</h4>
<ul>
	<li>你經驗（或感受到）甚麼益處？</li>
	<li>你信主後覺得有甚麼不一樣嗎？</li>
	<li>有那一些聖經可成為你的根據?</li>
</ul>
<h4>5. 分享及引用一節聖經經文作為結束。</h4>